# messages.properties file for Env Dashboard
title = \u0e41\u0e14\u0e0a\u0e1a\u0e2d\u0e23\u0e4c\u0e14\u0e14\u0e49\u0e32\u0e19\u0e2a\u0e34\u0e48\u0e07\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21
windows81-pin-me = \u0e1b\u0e31\u0e01\u0e2b\u0e21\u0e38\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e17\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2a\u0e14\u0e2b\u0e23\u0e37\u0e2d Live Tile \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e43\u0e2b\u0e49\u0e04\u0e33\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e41\u0e1a\u0e1a\u0e2a\u0e14 \u0e02\u0e49\u0e2d\u0e40\u0e2a\u0e19\u0e2d\u0e41\u0e19\u0e30 \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e04\u0e30\u0e41\u0e19\u0e19\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e40\u0e23\u0e34\u0e48\u0e21\u0e02\u0e2d\u0e07 Windows
pin-star-comment = \u0e43\u0e19 Internet Explorer \u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e40\u0e23\u0e34\u0e48\u0e21 \u0e43\u0e2b\u0e49\u0e01\u0e14\u0e14\u0e32\u0e27\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e42\u0e1b\u0e23\u0e14
pin-page-comment = \u0e41\u0e25\u0e49\u0e27\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e1b\u0e31\u0e01\u0e2b\u0e21\u0e38\u0e14 \u0e40\u0e25\u0e37\u0e2d\u0e01
printing-impact = \u0e1c\u0e25\u0e01\u0e23\u0e30\u0e17\u0e1a\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e21\u0e1e\u0e4c
sheets-this-week = \u0e41\u0e1c\u0e48\u0e19\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19\u0e43\u0e19\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c\u0e19\u0e35\u0e49
sheets-this-month = \u0e41\u0e1c\u0e48\u0e19\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19\u0e43\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e19\u0e35\u0e49
cost-this-month = \u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e19\u0e35\u0e49
environmental-impact = \u0e1c\u0e25\u0e01\u0e23\u0e30\u0e17\u0e1a\u0e14\u0e49\u0e32\u0e19\u0e2a\u0e34\u0e48\u0e07\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
since = \u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48
about = \u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a
organization-impact = \u0e1c\u0e25\u0e01\u0e23\u0e30\u0e17\u0e1a\u0e15\u0e48\u0e2d\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23
usage-this-month = \u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e43\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e19\u0e35\u0e49
org-average-in-pages = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22\u0e02\u0e2d\u0e07\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e49\u0e32
usage-in-pages = \u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e49\u0e32
data-generated-by = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e15\u0e32\u0e21
trees = \u0e15\u0e49\u0e19\u0e44\u0e21\u0e49:
trees-info = \u0e2a\u0e2d\u0e14\u0e04\u0e25\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e08\u0e33\u0e19\u0e27\u0e19\u0e15\u0e49\u0e19\u0e44\u0e21\u0e49\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e17\u0e33\u0e01\u0e23\u0e30\u0e14\u0e32\u0e29
carbon = \u0e04\u0e32\u0e23\u0e4c\u0e1a\u0e2d\u0e19:
carbon-info-pt1 = \u0e2a\u0e2d\u0e14\u0e04\u0e25\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e01\u0e4a\u0e32\u0e0b\u0e40\u0e23\u0e37\u0e2d\u0e19\u0e01\u0e23\u0e30\u0e08\u0e01\u0e17\u0e35\u0e48\u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e2d\u0e2d\u0e01\u0e21\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1c\u0e25\u0e34\u0e15\u0e01\u0e23\u0e30\u0e14\u0e32\u0e29 (
carbon-info-pt2 = \u0e40\u0e17\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e48\u0e32)
energy = \u0e1e\u0e25\u0e31\u0e07\u0e07\u0e32\u0e19:
energy-info = \u0e41\u0e2a\u0e14\u0e07\u0e16\u0e36\u0e07\u0e1e\u0e25\u0e31\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1c\u0e25\u0e34\u0e15\u0e01\u0e23\u0e30\u0e14\u0e32\u0e29 \u0e41\u0e25\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e25\u0e31\u0e07\u0e07\u0e32\u0e19\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e48\u0e32\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e01\u0e31\u0e1a\u0e2b\u0e25\u0e2d\u0e14\u0e44\u0e1f\u0e02\u0e19\u0e32\u0e14\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19 60W
close = \u0e1b\u0e34\u0e14
n-weeks-ago = {0} \u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e25\u0e49\u0e27
1-week-ago = 1 \u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e25\u0e49\u0e27
this-week = \u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c\u0e19\u0e35\u0e49
chart-not-supported-pt1 = \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e41\u0e1c\u0e19\u0e20\u0e39\u0e21\u0e34\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e43\u0e19\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49
chart-not-supported-pt2 = \u0e42\u0e1b\u0e23\u0e14\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e47\u0e1a\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e31\u0e19\u0e2a\u0e21\u0e31\u0e22
IE11-on-desktop-is-not-pinned = \u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49 IE 11 \u0e1a\u0e19\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e0b\u0e15\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e1b\u0e31\u0e01\u0e2b\u0e21\u0e38\u0e14\u0e44\u0e27\u0e49
site-is-pinned = \u0e1b\u0e31\u0e01\u0e2b\u0e21\u0e38\u0e14\u0e44\u0e0b\u0e15\u0e4c\u0e41\u0e25\u0e49\u0e27
site-is-pinned-notifications-turned-off = \u0e44\u0e0b\u0e15\u0e4c\u0e16\u0e39\u0e01\u0e1b\u0e31\u0e01\u0e2b\u0e21\u0e38\u0e14\u0e41\u0e25\u0e49\u0e27 \u0e41\u0e15\u0e48\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e2a\u0e14\u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14
not-running-IE11 = \u0e44\u0e21\u0e48\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49 IE 11+
older-windows = Windows \u0e17\u0e35\u0e48\u0e40\u0e01\u0e48\u0e32\u0e01\u0e27\u0e48\u0e32
unknown-pin-state = \u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e1b\u0e31\u0e01\u0e2b\u0e21\u0e38\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01 - \u0e41\u0e19\u0e30\u0e19\u0e33\u0e27\u0e48\u0e32\u0e2d\u0e22\u0e48\u0e32\u0e41\u0e2a\u0e14\u0e07\u0e2d\u0e30\u0e44\u0e23\u0e40\u0e25\u0e22
