ProviderServlet.ACCESS_DENIED = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u306f\u3001{0} \u304b\u3089\u306e\u30d7\u30ed\u30d0\u30a4\u30c0XML-RPC\u30ea\u30af\u30a8\u30b9\u30c8\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u62d2\u5426\u3057\u307e\u3057\u305f\u3002
ProviderServlet.provider-newer-than-server = \u30d7\u30ea\u30f3\u30c8\u30fb\u30d7\u30ed\u30d0\u30a4\u30c0 {0} \u306f\u65b0\u3057\u3044\u4e92\u63db\u6027\u306e\u306a\u3044\u30d0\u30fc\u30b8\u30e7\u30f3 {1} \u3092\u5b9f\u884c\u3057\u3066\u3044\u308b\u305f\u3081\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u62d2\u5426\u3055\u308c\u307e\u3057\u305f\u3002
ProviderServlet.provider-out-of-date = \u53e4\u3044\u4e92\u63db\u6027\u306e\u306a\u3044\u30d0\u30fc\u30b8\u30e7\u30f3 {1} \u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u30d7\u30ed\u30d0\u30a4\u30c0 {0} \u306f\u30b5\u30a4\u30c8\u30fb\u30b5\u30fc\u30d0\u3078\u306e\u30a2\u30af\u30bb\u30b9\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f\u3002
ClientServlet.ACCESS_DENIED = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u306f\u3001{0}\u304b\u3089\u306e\u30af\u30e9\u30a4\u30a2\u30f3\u30c8XML-RPC\u30ea\u30af\u30a8\u30b9\u30c8\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u62d2\u5426\u3057\u307e\u3057\u305f\u3002
ApiServlet.ACCESS_DENIED = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u306f\u3001{0}\u304b\u3089\u306eXML WEB\u30b5\u30fc\u30d3\u30b9\u30fb\u30a4\u30f3\u30bf\u30d5\u30a7\u30fc\u30b9\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u62d2\u5426\u3057\u307e\u3057\u305f\u3002
AccountApiServlet.ACCESS_DENIED = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u306f {0} \u304b\u3089\u306e\u30a2\u30ab\u30a6\u30f3\u30c8API\u30a4\u30f3\u30bf\u30d5\u30a7\u30fc\u30b9\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u62d2\u5426\u3057\u307e\u3057\u305f\u3002
ReleaseStationServlet.ACCESS_DENIED = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u306f\u3001{0}\u304b\u3089\u306e\u30ea\u30ea\u30fc\u30b9\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3XML-RPC\u30ea\u30af\u30a8\u30b9\u30c8\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u62d2\u5426\u3057\u307e\u3057\u305f\u3002
NetProviderServlet.ACCESS_DENIED = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u306f\u3001{0} \u304b\u3089\u306eNET\u30d7\u30ed\u30d0\u30a4\u30c0 XML-RPC\u30ea\u30af\u30a8\u30b9\u30c8\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u62d2\u5426\u3057\u307e\u3057\u305f\u3002
ExtDeviceApiServlet.ACCESS_DENIED = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u306f {0} \u304b\u3089\u306e\u5916\u90e8\u30c7\u30d0\u30a4\u30b9 XMLRPC \u30ea\u30af\u30a8\u30b9\u30c8\u306e\u30a2\u30af\u30bb\u30b9\u3092\u62d2\u5426\u3057\u307e\u3057\u305f\u3002
ClientRPCHandler.no-matching-account-pin = \u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u6307\u5b9a\u3055\u308c\u305fPIN\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
ClientRPCHandler.no-matching-username = \u30e6\u30fc\u30b6\u306f\u6307\u5b9a\u3055\u308c\u305f\u30e6\u30fc\u30b6\u540d\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
ClientRPCHandler.invalid-account-pin-entered = \u30e6\u30fc\u30b6 "{0}" \u304c\u4e0d\u6b63\u306a\u30a2\u30ab\u30a6\u30f3\u30c8PIN\u3092\u5165\u529b\u3057\u307e\u3057\u305f\u3002
ClientRPCHandler.operation-not-permitted = \u30e6\u30fc\u30b6 "{0}" \u306f\u3001\u3053\u306e\u64cd\u4f5c\u3092\u5b9f\u884c\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ClientRPCHandler.other-user-does-not-exist = \u6307\u5b9a\u3055\u308c\u305f\u30e6\u30fc\u30b6 "{0}" \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ClientRPCHandler.specified-account-not-found = \u6307\u5b9a\u3055\u308c\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ClientRPCHandler.specified-account-no-permission = \u3053\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3078\u5370\u5237\u306e\u8ab2\u91d1\u3092\u5b9f\u884c\u3059\u308b\u6a29\u9650\u306f\u3042\u308a\u307e\u305b\u3093\u3002
ClientRPCHandler.account-is-disabled = \u9078\u629e\u3057\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u7121\u52b9\u3067\u3059\u3002
ClientRPCHandler.user-creation-disabled = \u3042\u306a\u305f\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u3054\u9023\u7d61\u304f\u3060\u3055\u3044\u3002
ClientRPCHandler.unauth-user-not-permitted = \u30e6\u30fc\u30b6 "{0}" \u3068\u3057\u3066\u30ed\u30b0\u30a4\u30f3\u3059\u308b\u3053\u3068\u306f\u8a31\u53ef\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002 \u3053\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u300c\u8a8d\u8a3c\u3057\u306a\u3044/\u4fe1\u983c\u3057\u306a\u3044\u300d\u30d5\u30e9\u30b0\u304c\u7acb\u3066\u3089\u308c\u3066\u3044\u307e\u3059\u3002\n\u500b\u4eba\u306e\u30ed\u30b0\u30a4\u30f3ID\u3092\u3054\u5229\u7528\u304f\u3060\u3055\u3044\u3002
ClientRPCHandler.invalid-shared-secret = \u30af\u30e9\u30a4\u30a2\u30f3\u30c8 {0} \u306f\u7121\u52b9\u306a\u5171\u6709\u79d8\u5bc6\u9375\u3092\u3082\u3064\u30e6\u30fc\u30b6 {1} \u306e\u8a8d\u8a3c\u3092\u8a66\u307f\u307e\u3057\u305f\u3002
ClientRPCHandler.old-client-for-scripting = \u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u30fb\u30b9\u30af\u30ea\u30d7\u30c8\u6a5f\u80fd\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u306a\u3044\u53e4\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u30fb\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u3092\u691c\u51fa\u3057\u307e\u3057\u305f\u3002\u3059\u3079\u3066\u306e\u30ef\u30fc\u30af\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3\u306e\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u30fb\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u6700\u65b0\u30d0\u30fc\u30b8\u30e7\u30f3\u3078\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ClientRPCHandler.security-api-limit-reached = \u30b5\u30fc\u30d0\u304cIP \u30a2\u30c9\u30ec\u30b9 "{0}" \u304b\u3089\u4e0d\u5be9\u306a\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u30fb\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u691c\u51fa\u3057\u3001\u4e00\u6642\u7684\u306b\u3053\u306e\u30a2\u30c9\u30ec\u30b9\u304b\u3089\u306e\u30ea\u30af\u30a8\u30b9\u30c8\u3092\u62d2\u5426\u3057\u307e\u3057\u305f\u3002
# App log messages
ApiRPCHandler.created-shared-account = [API] \u304c\u5171\u6709\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210: {0}
ApiRPCHandler.deleted-shared-account = [API] \u304c\u5171\u6709\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u524a\u9664: {0}
ApiRPCHandler.initiated-account-sync = [API] \u304c\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30a4\u30f3\u30dd\u30fc\u30c8/\u540c\u671f\u3092\u958b\u59cb
ClientRPCHandler.log-invalid-account-pin = \u30e6\u30fc\u30b6 "{0}" \u304c\u9593\u9055\u3063\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30b3\u30fc\u30c9/PIN\u3092\u5165\u529b\u3057\u307e\u3057\u305f\u3002
ClientRPCHandler.log-unknown-account = \u30e6\u30fc\u30b6 "{0}" \u304c\u7121\u52b9\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u5370\u5237\u3092\u5272\u308a\u5f53\u3066\u3088\u3046\u3068\u3057\u307e\u3057\u305f\u3002
ClientRPCHandler.log-not-permitted = \u30e6\u30fc\u30b6 "{0}" \u304c\u8a31\u53ef\u3055\u308c\u3066\u3044\u306a\u3044\u64cd\u4f5c\u3092\u5b9f\u884c\u3057\u3088\u3046\u3068\u3057\u307e\u3057\u305f: {1}
ClientRPCHandler.log-other-user-does-not-exist = \u30e6\u30fc\u30b6 "{0}" \u304c\u5b58\u5728\u3057\u306a\u3044\u30e6\u30fc\u30b6 "{1}" \u306b\u5370\u5237\u3092\u5272\u308a\u5f53\u3066\u3088\u3046\u3068\u3057\u307e\u3057\u305f\u3002
ClientRPCHandler.log-other-user-failed-auth = \u30e6\u30fc\u30b6 "{0}" \u304c\u5b58\u5728\u3057\u306a\u3044\u30e6\u30fc\u30b6 "{1}" \u306b\u5370\u5237\u3092\u5272\u308a\u5f53\u3066\u3088\u3046\u3068\u3057\u3066\u8a8d\u8a3c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002{2}
ClientRPCHandler.log-account-not-found = \u30e6\u30fc\u30b6 "{0}" \u304c\u5b58\u5728\u3057\u306a\u3044\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u5370\u5237\u3092\u5272\u308a\u5f53\u3066\u3088\u3046\u3068\u3057\u307e\u3057\u305f\u3002\u30a2\u30ab\u30a6\u30f3\u30c8ID: {1}
ClientRPCHandler.log-account-no-permission = \u30e6\u30fc\u30b6 "{0}" \u304c\u30a2\u30af\u30bb\u30b9\u8a31\u53ef\u306e\u306a\u3044\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u5370\u5237\u3092\u5272\u308a\u5f53\u3066\u3088\u3046\u3068\u3057\u307e\u3057\u305f\u3002\u30a2\u30ab\u30a6\u30f3\u30c8: {1}
ClientRPCHandler.manager-printed-by = \u5370\u5237\u5b9f\u884c\u8005: {0}
ProviderRPCHandler.old-provider-no-attr-conv = \u30b5\u30fc\u30d0 "{0}" \u4e0a\u306e\u30d7\u30ea\u30f3\u30c8\u30fb\u30d7\u30ed\u30d0\u30a4\u30c0\u306f\u53e4\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u305f\u3081\u5c5e\u6027\u306e\u5909\u63db\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u3053\u306e\u30b5\u30fc\u30d0\u306e\u30d7\u30ea\u30f3\u30c8\u30fb\u30d7\u30ed\u30d0\u30a4\u30c0\u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3059\u308b\u304b\u5c5e\u6027\u306e\u5909\u63db\u3092\u7121\u52b9\u5316\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ReleaseStationRPCHandler.card-self-association.success = \u30ea\u30ea\u30fc\u30b9\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3 "{1}" \u304b\u3089\u30ab\u30fc\u30c9ID "{0}" \u3092\u4f7f\u7528\u3057\u305f\u30ab\u30fc\u30c9\u306e\u81ea\u5df1\u95a2\u9023\u4ed8\u3051\u306b\u6210\u529f\u3057\u307e\u3057\u305f\u3002
ReleaseStationRPCHandler.card-self-association.failure = \u30ea\u30ea\u30fc\u30b9\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3 "{1}" \u304b\u3089\u30ab\u30fc\u30c9ID "{0}" \u3092\u4f7f\u7528\u3057\u305f\u30ab\u30fc\u30c9\u306e\u81ea\u5df1\u95a2\u9023\u4ed8\u3051\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
ReleaseStationRPCHandler.card-self-registration.success = \u65b0\u898f\u5185\u90e8\u30e6\u30fc\u30b6\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u3001\u30ea\u30ea\u30fc\u30b9\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3 "{1}" \u306e\u30ab\u30fc\u30c9 "{0}" \u3092\u4f7f\u7528\u3057\u305f\u30ab\u30fc\u30c9\u306e\u81ea\u5df1\u95a2\u9023\u4ed8\u3051\u306b\u3088\u308a\u4f5c\u6210\u3055\u308c\u305f\u307e\u3057\u305f\u3002
ReleaseStationRPCHandler.invalid-card-auth = \u30ab\u30fc\u30c9/ID\u756a\u53f7\u3092\u4f7f\u7528\u3057\u305f\u30ea\u30ea\u30fc\u30b9\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3\u306e\u7121\u52b9\u306a\u8a8d\u8a3c\u65b9\u5f0f: {0}
ReleaseStationRPCHandler.unsupported-protocol1 = \u30ea\u30ea\u30fc\u30b9\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3\u306f\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u3068\u4e92\u63db\u6027\u304c\u3042\u308a\u307e\u305b\u3093\u3002\n\n\u30b5\u30fc\u30d0\u3068\u4e92\u63db\u6027\u306e\u3042\u308b\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u30ea\u30ea\u30fc\u30b9\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3\u3078\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u4e92\u63db\u6027\u306e\u3042\u308b\u30d0\u30fc\u30b8\u30e7\u30f3\u306f {0} \u3067\u3059\u3002
ReleaseStationRPCHandler.card-number-length.failure = \u30ea\u30ea\u30fc\u30b9\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3 {1} \u304b\u3089\u53d7\u4fe1\u3057\u305f\u30ab\u30fc\u30c9\u756a\u53f7({0}) \u306f\u77ed\u3059\u304e\u307e\u3059
ReleaseStationRPCHandler.card-internal-response.failure = \u5185\u90e8\u5fdc\u7b54\u306b\u5931\u6557: \u30ea\u30ea\u30fc\u30b9\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3 {1} \u304b\u3089\u306e\u30ab\u30fc\u30c9\u756a\u53f7 {0} \u306e\u30ab\u30fc\u30c9\u306e\u81ea\u5df1\u95a2\u9023\u4ed8\u3051\u306f\u4e2d\u6b62\u3055\u308c\u307e\u3057\u305f\u3002
ReleaseStationRPCHandler.card-user-exists.failure = \u5931\u6557: \u30ab\u30fc\u30c9\u30fb\u30e6\u30fc\u30b6 {0} \u306f\u3001\u30ea\u30ea\u30fc\u30b9\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3 {2} \u304b\u3089\u30ab\u30fc\u30c9\u756a\u53f7 {1} \u3092\u4f7f\u7528\u3057\u3066\u30ab\u30fc\u30c9\u306e\u81ea\u5df1\u95a2\u9023\u4ed8\u3051\u304c\u884c\u3048\u307e\u305b\u3093
# App log messages
ApiRPCHandler.invalid-auth-token = IP {0} \u304b\u3089\u7121\u52b9\u306a\u8a8d\u8a3c\u30c8\u30fc\u30af\u30f3\u3067RPC-API\u306b\u30b3\u30fc\u30eb\u3092\u8a66\u307f\u307e\u3057\u305f\u3002
