ProviderServlet.ACCESS_DENIED = Le serveur d''application a refus\u00e9 l''acc\u00e8s \u00e0 la requ\u00eate XMLRPC du fournisseur \u00e0 partir de {0}
ProviderServlet.provider-newer-than-server = Le Print Provider {0} s''est vu refus\u00e9 l''acc\u00e8s au serveur d''application car celui-ci fonctionne avec une version plus r\u00e9cente ou incompatible: Version {1}.
ProviderServlet.provider-out-of-date = Le fournisseur {0} s''est vu refus\u00e9 l''acc\u00e8s au serveur de site car celui-ci fonctionne avec une version ancienne, incompatible: Version {1}.
ClientServlet.ACCESS_DENIED = Le serveur d''application a refus\u00e9 l''acc\u00e8s \u00e0 la requ\u00eate XMLRPC du client \u00e0 partir de {0}
ApiServlet.ACCESS_DENIED = Le serveur d''application a refus\u00e9 l''acc\u00e8s \u00e0 l''interface des Services Web XML \u00e0 partir de {0}
AccountApiServlet.ACCESS_DENIED = L''application serveur a refus\u00e9 l''acc\u00e8s \u00e0 l''interface du Compte API \u00e0 partir de {0}
ReleaseStationServlet.ACCESS_DENIED = L''application a refus\u00e9 l''acc\u00e8s \u00e0 la requ\u00eate de la station d''impression XMLRPC de {0}
NetProviderServlet.ACCESS_DENIED = L''application a refus\u00e9 l''acc\u00e8s \u00e0 la requ\u00eate net provider XMLRPC de {0}
ExtDeviceApiServlet.ACCESS_DENIED = Le serveur d''application a refus\u00e9 l''acc\u00e8s \u00e0 un p\u00e9riph\u00e9rique externe envoyant une requ\u00eate XMLRPC depuis {0}
ClientRPCHandler.no-matching-account-pin = Aucun compte ne correspond au PIN fourni
ClientRPCHandler.no-matching-username = Aucun utilisateur ne correspond au nom d'utilisateur fourni
ClientRPCHandler.invalid-account-pin-entered = L''utilisateur "{0}" a saisi un num\u00e9ro PIN incorrect
ClientRPCHandler.operation-not-permitted = L''utilisateur "{0}" n''est pas autoris\u00e9 \u00e0 effectuer cette op\u00e9ration.
ClientRPCHandler.other-user-does-not-exist = L''utilisateur "{0}" sp\u00e9cifi\u00e9 n''existe pas.
ClientRPCHandler.specified-account-not-found = Le compte sp\u00e9cifi\u00e9 n'existe pas.
ClientRPCHandler.specified-account-no-permission = Vous n'avez pas l'autorisation de d\u00e9biter ce compte.
ClientRPCHandler.account-is-disabled = Le compte s\u00e9lectionn\u00e9 est d\u00e9sactiv\u00e9.
ClientRPCHandler.user-creation-disabled = Votre compte n'a pas encore \u00e9t\u00e9 activ\u00e9. Merci de contacter l'administrateur du syst\u00e8me.
ClientRPCHandler.unauth-user-not-permitted = La connexion en tant qu''utilisateur {0} n''est pas autoris\u00e9 tant que ce compte a \u00e9t\u00e9 marqu\u00e9 comme \u00e9tant non-v\u00e9rifi\u00e9 et/ou non-fiable par l''administrateur. Merci d''utiliser votre identifiant personnel\n\nMerci d''utiliser votre compte personnel.
ClientRPCHandler.invalid-shared-secret = Client {0} a tent\u00e9 d''authentifier l''utilisateur {1} avec un secret partag\u00e9 invalide
ClientRPCHandler.old-client-for-scripting = Version ancienne du client d\u00e9tect\u00e9e. Ce client ne supporte pas les scripts avanc\u00e9s. Merci de mettre \u00e0 jour le logiciel client sur toutes les stations.
ClientRPCHandler.security-api-limit-reached = Le serveur a d\u00e9tect\u00e9 une activit\u00e9 suspecte du client sur l''IP "{0}" et a temporairement refus\u00e9 les requ\u00eates transmises de cette adresse.
# App log messages
ApiRPCHandler.created-shared-account = [API] a cr\u00e9\u00e9 le compte partag\u00e9: {0}
ApiRPCHandler.deleted-shared-account = [API] a supprim\u00e9 le compte partag\u00e9: {0}
ApiRPCHandler.initiated-account-sync = [API] a initialis\u00e9 la synchronisation/importation de comptes
ClientRPCHandler.log-invalid-account-pin = L''utilisateur "{0}" a saisi un num\u00e9ro de compte invalide ou un PIN incorrect
ClientRPCHandler.log-unknown-account = L''utilisateur "{0}" a tent\u00e9 d''assigner des impressions \u00e0 un compte invalide.
ClientRPCHandler.log-not-permitted = L''utilisateur "{0}" a tent\u00e9 de r\u00e9aliser une op\u00e9ration dont il n''a pas l''autorisation: {1}
ClientRPCHandler.log-other-user-does-not-exist = L''utilisateur "{0}" a tent\u00e9 d''assigner des impressions \u00e0 un utilisateur "{1}" inconnu.
ClientRPCHandler.log-other-user-failed-auth = L''utilisateur "{0}" a tent\u00e9 d''assigner des impressions \u00e0 l''utilisateur "{1}" et l''authentification a \u00e9chou\u00e9e. {2}
ClientRPCHandler.log-account-not-found = L''utilisateur "{0}" a tent\u00e9 d''assigner des impressions \u00e0 un compte qui n''existe pas. Identifiant du compte: {1}
ClientRPCHandler.log-account-no-permission = L''utilisateur "{0}" a tent\u00e9 d''assigner des impressions \u00e0 un compte "{1}" dont il n''a pas l''autorisation d''acc\u00e8s. Compte: {1}
ClientRPCHandler.manager-printed-by = Imprim\u00e9 par: {0}
ProviderRPCHandler.old-provider-no-attr-conv = La m\u00e9thode d''impression sur le serveur "{0}" est trop ancienne pour effectuer des modifications d''attributs. Veuillez mettre \u00e0 jour la m\u00e9thode d''impression sur ce serveur, ou d\u00e9sactiver la modifications des attributs pour permettre un enregistrement fiable.
ReleaseStationRPCHandler.card-self-association.success = L''auto-association de la carte ID "{0}" sur la station de lib\u00e9ration "{1}" s''est bien d\u00e9roul\u00e9e.
ReleaseStationRPCHandler.card-self-association.failure = L''auto-association de la carte ID "{0}" sur la station de lib\u00e9ration "{1}" a \u00e9chou\u00e9.
ReleaseStationRPCHandler.card-self-registration.success = Nouvel utilisateur interne cr\u00e9\u00e9 via auto-enregistrement utilisant la carte "{0}" sur la station de lib\u00e9ration des impression "{1}".
ReleaseStationRPCHandler.invalid-card-auth = Authentification invalide sur la station de lib\u00e9ration en utilisant carte/N\u00b0ID: {0}
ReleaseStationRPCHandler.unsupported-protocol1 = La station de lib\u00e9ration des impressions n''est pas compatible avec le serveur d''application.\n\nMerci de mettre \u00e0 jour la station de lib\u00e9ration vers une version compatible avec le serveur. Les versions compatibles sont : {0}.
ReleaseStationRPCHandler.card-number-length.failure = Le num\u00e9ro de carte ({0}) lu sur la station de lib\u00e9ration "{1}" est trop court.
ReleaseStationRPCHandler.card-internal-response.failure = Erreur interne : l''auto-association a \u00e9chou\u00e9 pour la carte num\u00e9ro {0} sur la station de lib\u00e9ration {1}.
ReleaseStationRPCHandler.card-user-exists.failure = \u00c9chec : L''utilisateur {0} indisponible pour l''auto-association de la carte {1} sur la station de lib\u00e9ration {2}.
# App log messages
ApiRPCHandler.invalid-auth-token = Tentative de communication RPC API avec un jeton d''authentification invalide \u00e0 partir de l''adresse IP {0}.
