ProviderServlet.ACCESS_DENIED = El servidor d''aplicaci\u00f3 ha denegat l''acc\u00e9s a la sol\u00b7licitud XMLRPC prove\u00efdor des de {0}
ProviderServlet.provider-newer-than-server = El prove\u00efdor d''impressi\u00f3 {0} se l''hi ha denegat l''acc\u00e9s al servidor d''aplicaci\u00f3 perqu\u00e8 \u00e9s una versi\u00f3 m\u00e9s nova {1}, incompatible.
ProviderServlet.provider-out-of-date = El prove\u00efdor  {0} se l''hi ha denegat l''acc\u00e9s al Site Server perqu\u00e8 \u00e9s una versi\u00f3 antiga {1}, incompatible.
ClientServlet.ACCESS_DENIED = El servidor d''aplicaci\u00f3 ha denegat l''acc\u00e9s a la sol\u00b7licitud XMLRPC client des de {0}
ApiServlet.ACCESS_DENIED = El servidor d''aplicaci\u00f3 ha denegat l''acc\u00e9s a la interfa\u00e7 XML Serveis Web des de {0}
AccountApiServlet.ACCESS_DENIED = El servidor d''aplicaci\u00f3 ha denegat l''acc\u00e9s a la interfa\u00e7 del Compte API des de {0}
ReleaseStationServlet.ACCESS_DENIED = El servidor d''aplicaci\u00f3 ha denegat l''acc\u00e9s a la sol\u00b7licitud de l''estaci\u00f3 d''edici\u00f3 XMLRPC des de {0}
NetProviderServlet.ACCESS_DENIED = El servidor d''aplicaci\u00f3 ha denegat l''acc\u00e9s a la sol\u00b7licitud al prove\u00efdor net XMLRPC des de {0}
ExtDeviceApiServlet.ACCESS_DENIED = El servidor d''aplicacions va negar l''acc\u00e9s a la sol\u00b7licitud XMLRPC del dispositiu extern {0}
ClientRPCHandler.no-matching-account-pin = No t\u00e9 comptes que coincideixin amb el PIN proporcionat.
ClientRPCHandler.no-matching-username = L'usuari no coincideix amb el nom d'usuari proporcionat.
ClientRPCHandler.invalid-account-pin-entered = Usuari "{0}" introdueixo el PIN incorrecte
ClientRPCHandler.operation-not-permitted = A l''usuari "{0}" no se li permet realitzar aquesta operaci\u00f3.
ClientRPCHandler.other-user-does-not-exist = L''usuari especificat "{0}" no existeix.
ClientRPCHandler.specified-account-not-found = El compte seleccionat no existeix.
ClientRPCHandler.specified-account-no-permission = Vost\u00e8 no t\u00e9 perm\u00eds per cobrar la impressi\u00f3 a aquest compte.
ClientRPCHandler.account-is-disabled = El compte seleccionat est\u00e0 desactivat.
ClientRPCHandler.user-creation-disabled = El seu compte encara no ha estat habilitat. Si us plau, consulti a l'administrador del sistema.
ClientRPCHandler.unauth-user-not-permitted = L''usuari "{0}" no t\u00e9 perm\u00e8s iniciar sessi\u00f3, aquest compte s''ha marcat com no autenticada/no \u00e9s de confian\u00e7a per a l''administrador. \nPer favor, usi el seu nom d''usuari personal.
ClientRPCHandler.invalid-shared-secret = El client {0} ha intentat autenticar l''usuari {1} amb un secret compartit inv\u00e0lid.
ClientRPCHandler.old-client-for-scripting = S'ha detectat al client usuari en una versi\u00f3 antiga que no admet seq\u00fc\u00e8ncies de comandos avan\u00e7ades. Per favor, actualitzi el programari del client de l'usuari en totes les estacions de treball a una versi\u00f3 recent.
ClientRPCHandler.security-api-limit-reached = El servidor ha detectat activitat del client del usuari sospit\u00f3s desde la IP "{0}" i ha negat temporalment les peticions d''aquesta direcci\u00f3.
# App log messages
ApiRPCHandler.created-shared-account = [API]compte compartit creat: {0}
ApiRPCHandler.deleted-shared-account = [API]compte compartit eliminat: {0}
ApiRPCHandler.initiated-account-sync = [API] compte iniciat importar/sync
ClientRPCHandler.log-invalid-account-pin = Usuari "{0}" va entrar en una versi\u00f3 incorrecta del codi / PIN.
ClientRPCHandler.log-unknown-account = Usuari "{0}", va tractar d''assignar la impressi\u00f3 a un compte no v\u00e0lid.
ClientRPCHandler.log-not-permitted = Usuari "{0}" ha intentat realitzar una operaci\u00f3 que no t\u00e9 perm\u00eds per realitzar: {1}
ClientRPCHandler.log-other-user-does-not-exist = Usuari "{0}", va tractar d''assignar la impressi\u00f3 a l''usuari "{1}" que no existeix.
ClientRPCHandler.log-other-user-failed-auth = Usuari "{0}", va tractar d''assignar la impressi\u00f3 a l''usuari "{1}" i va fallar l''autenticaci\u00f3. {2}
ClientRPCHandler.log-account-not-found = Usuari "{0}", va tractar d''assignar la impressi\u00f3 a un compte que no existeix. ID del compte: {1}
ClientRPCHandler.log-account-no-permission = Usuari "{0}", va tractar d''assignar la impressi\u00f3 a un compte que no tenen acc\u00e9s. Compte: {1}
ClientRPCHandler.manager-printed-by = Impr\u00e8s per: {0}
ProviderRPCHandler.old-provider-no-attr-conv = El prove\u00efdor d''impressi\u00f3 al servidor "{0}" \u00e9s massa vell per executar la conversi\u00f3 d''atribut. Si us plau, actualitzar el prove\u00efdor d''impressi\u00f3 en aquest servidor o deshabilitar la conversi\u00f3 d''atributs per assegurar un acc\u00e9s consistent.
ReleaseStationRPCHandler.card-self-association.success = L''associaci\u00f3 de targetes s''ha aconseguit amb l''identificador de la targeta "{0}" a l''estaci\u00f3 d''alliberament "{1}"
ReleaseStationRPCHandler.card-self-association.failure = L''associaci\u00f3 de targeta no s''ha pogut realitzar amb l''identificador de la targeta "{0}" a l''estaci\u00f3 d''alliberament "{1}"
ReleaseStationRPCHandler.card-self-registration.success = Compte nou intern d''usuari creat via resgistre propi de targeta fent servir la tarjeta "{0}" a l''estaci\u00f3 d''alliberament "{1}".
ReleaseStationRPCHandler.invalid-card-auth = L''autenticaci\u00f3 no \u00e9s v\u00e0lid en l''estaci\u00f3 d''alliberament utilitzant la targeta / N \u00ba d''ID.: {0}.
ReleaseStationRPCHandler.unsupported-protocol1 = L''estaci\u00f3 d''alliberament no \u00e9s compatible amb el servidor d''aplicacions.\n\nSi us plau, actualitzi l''estaci\u00f3 d''alliberament a una versi\u00f3 compatible amb el servidor. versions compatibles s\u00f3n {0}.
ReleaseStationRPCHandler.card-number-length.failure = El n\u00famero de la targeta ({0}) rebut a l''estaci\u00f3 d''alliberament {1} \u00e9s massa curt
ReleaseStationRPCHandler.card-internal-response.failure = Error: s''ha cancel\u00b7lat l''associaci\u00f3 de targeta per al n\u00famero de la targeta {0} a l''estaci\u00f3 d''alliberament {1}
ReleaseStationRPCHandler.card-user-exists.failure = Error: l''usuari de la targeta {0} no est\u00e0 disponible per a l''associaci\u00f3 de targeta amb el n\u00famero de la targeta {1} a l''estaci\u00f3 d''alliberament {2}
# App log messages
ApiRPCHandler.invalid-auth-token = Intent de trucada RPC API amb autenticaci\u00f3 inv\u00e0lida presa des d''IP {0}.
