ProviderServlet.ACCESS_DENIED = El servidor de la aplicaci\u00f3n deneg\u00f3 el acceso desde {0} a la petici\u00f3n XMLRPC
ProviderServlet.provider-newer-than-server = Al Proveedor de impresi\u00f3n {0} se le neg\u00f3 el acceso al servidor de aplicaciones, ya que est\u00e1 en ejecutando una nueva e incompatible versi\u00f3n {1}.
ProviderServlet.provider-out-of-date = El proveedor {0} deneg\u00f3 el acceso al servidor del sitio, ya que se est\u00e1 ejecutando una vieja, incompatible, versi\u00f3n {1}.
ClientServlet.ACCESS_DENIED = El servidor de aplicaciones deneg\u00f3 el acceso desde {0} a la petici\u00f3n para el cliente XMLRPC
ApiServlet.ACCESS_DENIED = El servidor de aplicaciones deneg\u00f3 el acceso desde {0} a la interfaz de Servicios Web XML
AccountApiServlet.ACCESS_DENIED = El servidor de aplicaciones deneg\u00f3 el acceso desde {0} a la interfaz de Cuenta API
ReleaseStationServlet.ACCESS_DENIED = El servidor de aplicaciones deneg\u00f3 el acceso desde {0} a la petici\u00f3n de liberar la estaci\u00f3n de XMLRPC
NetProviderServlet.ACCESS_DENIED = El servidor de aplicaciones ha denegado el acceso desde {0} a la solicitud del proveedor de la red XMLRPC
ExtDeviceApiServlet.ACCESS_DENIED = El servidor de aplicaci\u00f3n le neg\u00f3 el acceso al dispositivo externo XMLRPC desde {0}
ClientRPCHandler.no-matching-account-pin = Ninguna cuenta corresponde con el PIN proporcionado.
ClientRPCHandler.no-matching-username = Ning\u00fan usuario concuerda con el nombre proporcionado.
ClientRPCHandler.invalid-account-pin-entered = El usuario "{0}" introdujo un PIN incorrecto de cuenta.
ClientRPCHandler.operation-not-permitted = El usuario "{0}" no est\u00e1 autorizado para realizar esta operaci\u00f3n.
ClientRPCHandler.other-user-does-not-exist = El usuario "{0}" no existe.
ClientRPCHandler.specified-account-not-found = La cuenta especificada no existe.
ClientRPCHandler.specified-account-no-permission = Usted no tiene permiso para cargar impresiones a esta cuenta.
ClientRPCHandler.account-is-disabled = La cuenta seleccionada esta desactivada.
ClientRPCHandler.user-creation-disabled = Su cuenta a\u00fan no ha sido activada. Por favor, consulte al administrador del sistema.
ClientRPCHandler.unauth-user-not-permitted = No est\u00e1 permitido iniciar sesi\u00f3n como el usuario "{0}" ya que la cuenta marcada por el administrador como No-Certificada/No-confiable.\nPor favor use su cuenta personal.
ClientRPCHandler.invalid-shared-secret = El cliente {0} trat\u00f3 de autenticar al usuario {1} con una credencial secreta compartida no v\u00e1lida.
ClientRPCHandler.old-client-for-scripting = Se ha detectado una versi\u00f3n antigua del cliente que no soporta scripting avanzado. Por favor, actualice la versi\u00f3n del cliente en todas las estaciones de trabajo a una versi\u00f3n reciente.
ClientRPCHandler.security-api-limit-reached = El servidor ha detectado actividad sospechosa del cliente de usuario con IP "{0}" y neg\u00f3 temporalmente las peticiones desde esta direcci\u00f3n.
# App log messages
ApiRPCHandler.created-shared-account = [API] cre\u00f3 la cuenta compartida: {0}
ApiRPCHandler.deleted-shared-account = [API] elimin\u00f3 la cuenta compartida "{0}"
ApiRPCHandler.initiated-account-sync = [API] inici\u00f3 la importaci\u00f3n/sincronizaci\u00f3n de cuenta
ClientRPCHandler.log-invalid-account-pin = El usuario "{0}" introdujo un PIN de cuenta incorrecto.
ClientRPCHandler.log-unknown-account = El usuario "{0}" ha intentado asignar costos a una cuenta no v\u00e1lida.
ClientRPCHandler.log-not-permitted = El usuario "{0}" intent\u00f3 realizar una operaci\u00f3n no permitida: {1}
ClientRPCHandler.log-other-user-does-not-exist = El usuario "{0}" intent\u00f3 asignar la impresi\u00f3n al usuario "{1}" que no existe.
ClientRPCHandler.log-other-user-failed-auth = El usuario "{0}" intent\u00f3 asignar la impresi\u00f3n al usuario "{1}" y la autenticaci\u00f3n ha fallado. {2}
ClientRPCHandler.log-account-not-found = El usuario "{0}" ha intentado asignar la impresi\u00f3n a una cuenta que no existe. Identificaci\u00f3n de la cuenta: {1}
ClientRPCHandler.log-account-no-permission = El usuario "{0}" ha tratado de asignar la impresi\u00f3n a una cuenta a la que no tiene acceso. Cuenta: {1}
ClientRPCHandler.manager-printed-by = Impreso por: {0}
ProviderRPCHandler.old-provider-no-attr-conv = El Print Provider del servidor "{0}" es demasiado antiguo para realizar la conversi\u00f3n de atributo. Por favor, actualice el Print Provider en este servidor o deshabilite la conversi\u00f3n de atributos para asegurar registros consistentes.
ReleaseStationRPCHandler.card-self-registration.success = Nueva cuenta interna de usuario creada a trav\u00e9s de auto-registraci\u00f3n de la tarjeta del usuario "{0}" en la estaci\u00f3n de liberaci\u00f3n "{1}".
ReleaseStationRPCHandler.invalid-card-auth = Autenticaci\u00f3n inv\u00e1lida en la estaci\u00f3n de liberaci\u00f3n usando tarjeta/ID no.: {0}
# App log messages
ApiRPCHandler.invalid-auth-token = Intento de llamada RPC API con ficha de autenticaci\u00f3n no v\u00e1lida desde direcci\u00f3n de IP {0}.
