ProviderServlet.ACCESS_DENIED = Az alkalmaz\u00e1s kiszolg\u00e1l\u00f3 megtagadta a hozz\u00e1f\u00e9r\u00e9st ny\u00fajt\u00f3 XMLRPC k\u00e9r\u00e9s\u00e9re {0}
ProviderServlet.provider-newer-than-server = {0} nyomtat\u00e1s szolg\u00e1ltat\u00f3 hozz\u00e1f\u00e9r\u00e9se le volt tiltva az alkalmaz\u00e1s kiszolg\u00e1l\u00f3hoz, mert egy \u00fajabb, inkompatibilis, {1} verzi\u00f3t futtat.
ProviderServlet.provider-out-of-date = {0} nyomtat\u00e1s szolg\u00e1ltat\u00f3 hozz\u00e1f\u00e9r\u00e9se le volt tiltva az helyi kiszolg\u00e1l\u00f3hoz, mert egy \u00fajabb, inkompatibilis, {1} verzi\u00f3t futtat.
ClientServlet.ACCESS_DENIED = Az alkalmaz\u00e1s kiszolg\u00e1l\u00f3 megtagadta a hozz\u00e1f\u00e9r\u00e9st az \u00fcgyf\u00e9l XMLRPC k\u00e9r\u00e9s\u00e9re {0}
ApiServlet.ACCESS_DENIED = Az alkalmaz\u00e1s kiszolg\u00e1l\u00f3 megtagadta a hozz\u00e1f\u00e9r\u00e9st az XML Web szolg\u00e1ltat\u00e1sok fel\u00fclet\u00e9n innen: {0}
AccountApiServlet.ACCESS_DENIED = Az alkalmaz\u00e1s kiszolg\u00e1l\u00f3 megtagadta a hozz\u00e1f\u00e9r\u00e9st az "Account API" fel\u00fclethez, innen: {0}
ReleaseStationServlet.ACCESS_DENIED = AZ alkalmaz\u00e1s kiszolg\u00e1l\u00f3 letiltotta a hozz\u00e1f\u00e1r\u00e1st nyomtat\u00e1s kezel\u0151 munka\u00e1llom\u00e1s XML-RPC k\u00e9r\u00e9st innen: {0}
NetProviderServlet.ACCESS_DENIED = Az alkalmaz\u00e1s kiszolg\u00e1l\u00f3 megtagadta a hozz\u00e1f\u00e9r\u00e9st a net szolg\u00e1ltat\u00f3 XMLRPC k\u00e9r\u00e9s\u00e9re {0}
ExtDeviceApiServlet.ACCESS_DENIED = Az alkalmaz\u00e1s kiszolg\u00e1l\u00f3 megtagadta a hozz\u00e1f\u00e9r\u00e9st a k\u00fcls\u0151 eszk\u00f6z {0} fel\u0151l \u00e9rkez\u0151 XMLRPC k\u00e9r\u00e9st
ClientRPCHandler.no-matching-account-pin = A PIN k\u00f3d p\u00e1ros\u00edt\u00e1sa hozz\u00e1f\u00e9r\u00e9shez sikertelen volt
ClientRPCHandler.no-matching-username = Nem tal\u00e1lhat\u00f3 ilyen bejelentkez\u00e9si n\u00e9v.
ClientRPCHandler.invalid-account-pin-entered = "{0}" felhaszn\u00e1l\u00f3 helyzelen k\u00f6lts\u00e9gfi\u00f3k PIN k\u00f3dot adott meg.
ClientRPCHandler.operation-not-permitted = "{0}" felhaszn\u00e1l\u00f3nak nincs enged\u00e9lyezve a m\u0171velet v\u00e9grehajt\u00e1sa.
ClientRPCHandler.other-user-does-not-exist = Nem l\u00e9tez\u0151 felhaszn\u00e1l\u00f3 "{0}".
ClientRPCHandler.specified-account-not-found = A kiv\u00e1lasztott felhaszn\u00e1l\u00f3 nem l\u00e9tezik.
ClientRPCHandler.specified-account-no-permission = Nincs jogosults\u00e1ga, nyomtat\u00e1si d\u00edjat terheljen erre a k\u00f6lts\u00e9gfi\u00f3kra.
ClientRPCHandler.account-is-disabled = A kiv\u00e1lasztott k\u00f6lts\u00e9gfi\u00f3k letiltott.
ClientRPCHandler.user-creation-disabled = Az \u00d6n k\u00f6lts\u00e9gfi\u00f3kja m\u00e9g nincs enged\u00e9lyezve. Vegye fel a kapcsolatot az adminisztr\u00e1torral!
ClientRPCHandler.unauth-user-not-permitted = "{0}" felhaszn\u00e1l\u00f3 bejelentkez\u00e9se nem megengedett, mint ez a k\u00f6lts\u00e9gfi\u00f3k meg lett jel\u00f6lve mint nem hiteles\u00edtett/nem megb\u00edzhat\u00f3 - a rendszergazda \u00e1ltal.\nHaszn\u00e1lja a szem\u00e9lyes bejelentkez\u00e9s\u00e9t!
ClientRPCHandler.invalid-shared-secret = {0} \u00fcgyf\u00e9l hiteles\u00edteni pr\u00f3b\u00e1lta a {1} felhaszn\u00e1l\u00f3t, \u00e9rv\u00e9nytelen megosztott titkos\u00edt\u00e1ssal.
ClientRPCHandler.old-client-for-scripting = A felhaszn\u00e1l\u00f3 \u00fcgyf\u00e9l alkalmaz\u00e1s r\u00e9gebbi verzi\u00f3ja tal\u00e1lhat\u00f3, amely nem t\u00e1mogatja a fejlett script-et. K\u00e9rj\u00fck, friss\u00edtse a felhaszn\u00e1l\u00f3 \u00fcgyf\u00e9l alkalmaz\u00e1st az \u00f6sszes munka\u00e1llom\u00e1son a \u00fajabb verzi\u00f3ra.
ClientRPCHandler.security-api-limit-reached = A kiszolg\u00e1l\u00f3 gyan\u00fas \u00fcgyf\u00e9l tev\u00e9kenys\u00e9get \u00e9szlet a(z) "{0}" IP c\u00edmr\u0151l, ez\u00e9rt  ideiglenesen elutas\u00edt\u00e1sra ker\u00fclnek a k\u00e9relmek err\u0151l a c\u00edmr\u0151l.
# App log messages
ApiRPCHandler.created-shared-account = [API] megosztott k\u00f6lts\u00e9g fi\u00f3k l\u00e9trehozva: {0}
ApiRPCHandler.deleted-shared-account = [API] megosztott k\u00f6lts\u00e9g fi\u00f3k t\u00f6r\u00f6lve: {0}
ApiRPCHandler.initiated-account-sync = [API] k\u00f6lts\u00e9gfi\u00f3k import\u00e1l\u00e1s/szinkroniz\u00e1l\u00e1s kezdem\u00e9nyez\u00e9se
ClientRPCHandler.log-invalid-account-pin = {0} felhaszn\u00e1l\u00f3 \u00e9rv\u00e9nytelen k\u00f6lts\u00e9gfi\u00f3k k\u00f3dot/PIN-t  adott meg.
ClientRPCHandler.log-unknown-account = {0} felhaszn\u00e1l\u00f3 megpr\u00f3b\u00e1ld egy \u00e9rv\u00e9nytelen fi\u00f3kkal nyomtatni.
ClientRPCHandler.log-not-permitted = {0} felhaszn\u00e1l\u00f3 egy oyan m\u0171velete prob\u00e1lt v\u00e9grehatani amihez nincs joga: {1}
ClientRPCHandler.log-other-user-does-not-exist = {0} felhaszn\u00e1l\u00f3 megpr\u00f3b\u00e1lt egy nem l\u00e9tez\u0151 felhaszn\u00e1l\u00f3val nyomtatni:  {1}
ClientRPCHandler.log-other-user-failed-auth = {0} felhaszn\u00e1l\u00f3 megpr\u00f3b\u00e1lt a(z) "{1}" felhaszn\u00e1l\u00f3hoz rendelve nyomtani, de hitelesit\u00e9s nem siker\u00fclt: {2}
ClientRPCHandler.log-account-not-found = "{0}" felhaszn\u00e1l\u00f3 megpr\u00f3b\u00e1lt nyomtat\u00e1st egy nem l\u00e9tez\u0151 k\u00f6lts\u00e9gfi\u00f3khoz rendelni. K\u00f6lts\u00e9gfi\u00f3k azonos\u00edt\u00f3: {1}
ClientRPCHandler.log-account-no-permission = "{0}" felhaszn\u00e1l\u00f3 megpr\u00f3b\u00e1lt nyomtat\u00e1st egy \u00e1ltala hozz\u00e1f\u00e9r\u00e9ssel nem rendelkez\u0151 k\u00f6lts\u00e9gfi\u00f3khoz rendelni. K\u00f6lts\u00e9gfi\u00f3k: {1}
ClientRPCHandler.manager-printed-by = {0} \u00e1ltal nyomtatva
ProviderRPCHandler.old-provider-no-attr-conv = A "{0}" kiszolg\u00e1l\u00f3n tal\u00e1lhat\u00f3 nyomtat\u00e1s kiszolg\u00e1l\u00f3 t\u00fal r\u00e9gi az attrib\u00fatumok \u00e1talak\u00edt\u00e1s\u00e1hoz. Friss\u00edtse nyomtat\u00e1s kiszolg\u00e1l\u00f3t, vagy kapcsolja ki attrib\u00fatum \u00e1talak\u00edt\u00e1st, a folymataos napl\u00f3z\u00e1s biztos\u00edt\u00e1s\u00e1hoz.
ReleaseStationRPCHandler.card-self-association.success = Bel\u00e9ptet\u0151 k\u00e1rtya \u00f6nregisztr\u00e1ci\u00f3 sikeres. "{0}" azonos\u00edt\u00f3j\u00fa k\u00e1rty\u00e1t haszn\u00e1lva "{1}" \u00e1llom\u00e1son/eszk\u00f6z\u00f6n.
ReleaseStationRPCHandler.card-self-association.failure = Bel\u00e9ptet\u0151 k\u00e1rtya \u00f6nregisztr\u00e1ci\u00f3 sikertelen. "{0}" azonos\u00edt\u00f3j\u00fa k\u00e1rty\u00e1t haszn\u00e1lva "{1}" \u00e1llom\u00e1son/eszk\u00f6z\u00f6n.
ReleaseStationRPCHandler.card-self-registration.success = Egy \u00faj bels\u0151 felhaszn\u00e1l\u00f3 l\u00e9trehozva, k\u00e1rtya \u00f6nregisztr\u00e1ci\u00f3val, a {0} k\u00e1rty\u00e1t haszn\u00e1lva, a(z) "{1}" nyomtat\u00e1s kezel\u0151 munka\u00e1llom\u00e1son.
ReleaseStationRPCHandler.invalid-card-auth = \u00c9rv\u00e9nytelen hiteles\u00edt\u00e9s az nyomtat\u00e1s kezel\u0151 munka\u00e1llom\u00e1son haszn\u00e1lva az al\u00e1bbi k\u00e1rtya/ID sz\u00e1mot: {0}
ReleaseStationRPCHandler.unsupported-protocol1 = Nyomtat\u00e1s kezel\u0151 munka\u00e1llom\u00e1s nem kompatibilis az alkalmaz\u00e1s kiszolg\u00e1l\u00f3val.\n\nFriss\u00edtse a nyomtat\u00e1s kezel\u0151 munka\u00e1llom\u00e1s verzi\u00f3j\u00e1t a kiszolg\u00e1l\u00f3val kompatibilisre! \nKompatibilis verzi\u00f3k: {0}.
ReleaseStationRPCHandler.card-number-length.failure = A  {1} \u00e1llom\u00e1son/eszk\u00f6z\u00f6n fogadott ({0}) k\u00e1rtyasz\u00e1m t\u00fal r\u00f6vid.
ReleaseStationRPCHandler.card-internal-response.failure = Bels\u0151 v\u00e1lasz hiba: k\u00e1rtya \u00f6nregisztr\u00e1ci\u00f3 megszakadt. "{0}" azonos\u00edt\u00f3j\u00fa k\u00e1rty\u00e1t haszn\u00e1lva "{1}" \u00e1llom\u00e1son/eszk\u00f6z\u00f6n.
ReleaseStationRPCHandler.card-user-exists.failure = Hiba: {0} k\u00e1rty\u00e1t haszn\u00e1l\u00f3 nem el\u00e9rhet\u0151 a bel\u00e9ptet\u0151 k\u00e1rtya \u00f6nregisztr\u00e1ci\u00f3hoz. "{1}" azonos\u00edt\u00f3j\u00fa k\u00e1rty\u00e1t haszn\u00e1lva "{2}" \u00e1llom\u00e1son/eszk\u00f6z\u00f6n.
# App log messages
ApiRPCHandler.invalid-auth-token = Megpr\u00f3b\u00e1lta megh\u00edvni RPC API-t \u00e9rv\u00e9nytelen hiteles\u00edt\u00e9si tokennel {0} IP-r\u0151l.
