ProviderServlet.ACCESS_DENIED = O servidor de aplica\u00e7\u00f5es recusou acesso para o provedor XMLRPC requerido por {0}
ProviderServlet.provider-newer-than-server = Print provider {0} teve acesso negado ao servidor de aplica\u00e7\u00e3o como se j\u00e1 tivesse uma nova vers\u00e3o ou vers\u00e3o incompat\u00edvel {1}
ProviderServlet.provider-out-of-date = Provedor {0} teve acesso negado ao Site Server como se tivesse uma vers\u00e3o antiga ou incompat\u00edvel {1}.
ClientServlet.ACCESS_DENIED = O servidor de aplica\u00e7\u00f5es recusou acesso para o client XMLRPC requerido por {0}
ApiServlet.ACCESS_DENIED = O servidor de aplica\u00e7\u00f5es negou acesso para a interface de XML Web Services de {0}
AccountApiServlet.ACCESS_DENIED = O servidor de aplica\u00e7\u00e3o negou o acesso para a conta da interface API do {0}
ReleaseStationServlet.ACCESS_DENIED = O servidor de aplica\u00e7\u00f5es recusou acesso para a esta\u00e7\u00e3o de libera\u00e7\u00e3o XMLRPC requerido de {0}
NetProviderServlet.ACCESS_DENIED = O servidor de aplica\u00e7\u00e3o negou acesso ao provedor de rede XMLRPC requerido de {0}
ExtDeviceApiServlet.ACCESS_DENIED = O servidor da aplica\u00e7\u00e3o negou acesso ao dispositivo externo XMLRPXC requerido por {0}
ClientRPCHandler.no-matching-account-pin = Nenhuma conta \u00e9 igual ao pin fornecido.
ClientRPCHandler.no-matching-username = Nenhum usu\u00e1rio combina com o nome de usu\u00e1rio fornecido.
ClientRPCHandler.invalid-account-pin-entered = Usu\u00e1rio "{0}" forneceu pin incorreto.
ClientRPCHandler.operation-not-permitted = O usu\u00e1rio "{0}" n\u00e3o tem permiss\u00e3o para executar esta opera\u00e7\u00e3o.
ClientRPCHandler.other-user-does-not-exist = O usu\u00e1rio especificado "{0}" n\u00e3o existe.
ClientRPCHandler.specified-account-not-found = A conta selecionada n\u00e3o existe.
ClientRPCHandler.specified-account-no-permission = Voc\u00ea n\u00e3o tem permiss\u00e3o para cobrar impress\u00f5es desta conta.
ClientRPCHandler.account-is-disabled = A conta selecionada est\u00e1 desabilitada
ClientRPCHandler.user-creation-disabled = Sua conta n\u00e3o foi habilitada. Por favor, contate o administrador do sistema.
ClientRPCHandler.unauth-user-not-permitted = Iniciar sess\u00e3o como utilizador "{0}" n\u00e3o \u00e9 permitido, pois \u00e9 uma conta assinalada como n\u00e3o-autenticada.\nPor favor, use seu login pessoal.
ClientRPCHandler.invalid-shared-secret = Client {0} tentou autenticar o usu\u00e1rio {1} com uma senha compartilhada inv\u00e1lida.
ClientRPCHandler.old-client-for-scripting = Foi detectada uma vers\u00e3o anterior do client que n\u00e3o suporta roteiros avan\u00e7ados. Por favor, fa\u00e7a a atualiza\u00e7\u00e3o do software client em todas as esta\u00e7\u00f5es de trabalhos para uma vers\u00e3o mais recente.
ClientRPCHandler.security-api-limit-reached = O servidor detectou um acesso suspeito do cliente com IP "{0}" e temporariamente negou acessos desse endere\u00e7o
# App log messages
ApiRPCHandler.created-shared-account = [API] conta compartilhada criada: {0}
ApiRPCHandler.deleted-shared-account = [API] conta compartilhada removida "{0}"
ApiRPCHandler.initiated-account-sync = [API] importa\u00e7\u00e3o/sicronismo de contas iniciado
ClientRPCHandler.log-invalid-account-pin = Usu\u00e1rio "{0}" digitou pin incorreto.
ClientRPCHandler.log-unknown-account = Usu\u00e1rio "{0}" tentou apontar custos de uma conta inv\u00e1lida.
ClientRPCHandler.log-not-permitted = O usu\u00e1rio "{0}" tentou executar uma opera\u00e7\u00e3o n\u00e3o permitida: {1}
ClientRPCHandler.log-other-user-does-not-exist = Usu\u00e1rio "{0}" tentou apontar custos para um usu\u00e1rio "{1}" que n\u00e3o existe.
ClientRPCHandler.log-other-user-failed-auth = Usu\u00e1rio "{0}" tentou apontar custos para um usu\u00e1rio "{1}" e a autentica\u00e7\u00e3o falhou. {2}
ClientRPCHandler.log-account-not-found = Usu\u00e1rio "{0}" tentou apontar impress\u00e3o para uma conta que n\u00e3o existe. Conta:{1}
ClientRPCHandler.log-account-no-permission = O usu\u00e1rio "{0}" tentou alocar uma impress\u00e3o para uma conta que ele n\u00e3o tem acesso. Conta: {1}
ClientRPCHandler.manager-printed-by = Impresso por: {0}
ProviderRPCHandler.old-provider-no-attr-conv = Servi\u00e7o Print Provider no servidor "{0}" esta desatualizado para atribuir a convers\u00e3o. Favor atualize o print provider desse servidor ou desabilite a convers\u00e3o de atributos para ter uma bilhetagem consistente
ReleaseStationRPCHandler.card-self-association.success = Associa\u00e7\u00e3o efetuada utilizando cart\u00e3o com o n\u00famero "{0}" na esta\u00e7\u00e3o de libera\u00e7\u00e3o "{1}"
ReleaseStationRPCHandler.card-self-association.failure = Associa\u00e7\u00e3o falhou do cart\u00e3o com o n\u00famero "{0}" na esta\u00e7\u00e3o de libera\u00e7\u00e3o "{1}"
ReleaseStationRPCHandler.card-self-registration.success = Uma nova conta interna foi criada via cart\u00e3o de auto-registro usando o cart\u00e3o "{0}" na esta\u00e7\u00e3o de libera\u00e7\u00e3o "{1}"
ReleaseStationRPCHandler.invalid-card-auth = Autentica\u00e7\u00e3o inv\u00e1lida na esta\u00e7\u00e3o de libera\u00e7\u00e3o usando o cart\u00e3o/ID no.:{0}
ReleaseStationRPCHandler.unsupported-protocol1 = A esta\u00e7\u00e3o de libera\u00e7\u00e3o n\u00e3o \u00e9 compat\u00edvel com o servidor de aplica\u00e7\u00e3o\n\nPor favor, atualize a vers\u00e3o da Esta\u00e7\u00e3o de Libera\u00e7\u00e3o para uma vers\u00e3o compat\u00edvel com a do servidor. Vers\u00f5es Compat\u00edveis s\u00e3o {0}
ReleaseStationRPCHandler.card-number-length.failure = O n\u00famero de cart\u00e3o ({0}) recebido na esta\u00e7\u00e3o de libera\u00e7\u00e3o {1} \u00e9 muito curto
ReleaseStationRPCHandler.card-internal-response.failure = Resposta Interna Falhou: A associa\u00e7\u00e3o do cart\u00e3o foi abortada para o cart\u00e3o n\u00famero {0} na esta\u00e7\u00e3o de libera\u00e7\u00e3o {1}
ReleaseStationRPCHandler.card-user-exists.failure = Falha: Utilizador do cart\u00e3o {0} n\u00e3o dispon\u00edvel para a associa\u00e7\u00e3o do cart\u00e3o utilizando o n\u00famero do cart\u00e3o {1} na esta\u00e7\u00e3o de libera\u00e7\u00e3o {2}
# App log messages
ApiRPCHandler.invalid-auth-token = Tentativa de chamada da RPC API com token de autentica\u00e7\u00e3o inv\u00e1lida do IP {0}.
