# NOTE:
# Messages in this file should be restricted to logging messages.
# If the text is to appear in the page, add to the page's messages file.
common.initiated-account-sync = \u0e01\u0e32\u0e23\u0e0b\u0e34\u0e07\u0e04\u0e4c/\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e42\u0e14\u0e22 {0}
csrf.invalid-session = \u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e40\u0e01\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
About.license-updated = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
AdminRightsEdit.EDIT_USER = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{1}"
AdminRightsEdit.EDIT_GROUP = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21 "{0}" \u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{1}"
AccountDetails.CHANGE_ACCOUNT = {0} \u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22 "{1}"
AccountDetails.created-shared-account = {0} \u0e44\u0e14\u0e49\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19\u0e02\u0e36\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48: {1}
AccountDetails.deleted-shared-account = {0} \u0e44\u0e14\u0e49\u0e25\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19 "{1}"
AccountOperations.initiated-account-operations = \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e42\u0e14\u0e22 {0}
AccountOperations.user-not-found-error = \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d "{0}" \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AdminRightsList.CHANGE_ADMINS = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49/\u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e42\u0e14\u0e22 "{0}"
AdminRightsList.ADD_ADMINS = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e32\u0e01 "{1}"
Home.UserLoggedInAdmin = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e0b\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a (IP: {1})
Home.UserLoggedInCentralReports = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e0b\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07 (IP: {1})
Home.UserLoggedInReleaseStation = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e0b\u0e01\u0e32\u0e23\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e17\u0e32\u0e07\u0e40\u0e27\u0e47\u0e1a (IP: {1})
Home.UserLoggedInWebCashier = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e0b\u0e40\u0e27\u0e47\u0e1a\u0e41\u0e04\u0e0a\u0e40\u0e0a\u0e35\u0e22\u0e23\u0e4c (IP: {1})
ConfigEditor.config-key-update = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{2}" \u0e44\u0e14\u0e49\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e04\u0e35\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32 "{0}" \u0e40\u0e1b\u0e47\u0e19 "{1}"
# {0} = admin username
# {1} = "office" or "department"
# {2} = target username
FieldHistoryList.deleted-change = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07 {1} \u0e43\u0e19\u0e2d\u0e14\u0e35\u0e15\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{2}"
FormInputValidator.input-field-must-not-contain-illegal-character = \u0e0a\u0e48\u0e2d\u0e07 "{0}" \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30 "{1}"
Home.UserLoginFailure = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e42\u0e14\u0e22\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14: {1} (IP: {2})
Home.UserLoginFailureUnknownUser = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
Home.UserLoginFailureAdminAddress = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48 IP \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15 "{1}"
Home.UserLoginFailureCreationDisabled = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a \u0e41\u0e15\u0e48\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1a\u0e31\u0e0d\u0e0a\u0e35 \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
NetSettings.CHANGE_SETTINGS = \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e40\u0e19\u0e47\u0e15\u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22 "{0}"
PrinterDetails.CHANGE_PRINTER = \u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c "{0}" \u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22 "{1}"
PrinterDetails.RESET_PRINTER = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c "{0}" \u0e16\u0e39\u0e01\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e42\u0e14\u0e22 "{1}"
UserDetails.CHANGE_USER = \u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22 "{1}"
UserDetails.RESET_USER = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e16\u0e39\u0e01\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e42\u0e14\u0e22 "{1}"
OptionsGeneral.CHANGE_OPTIONS = \u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22 "{0}"
OptionsMobile.CHANGE_OPTIONS = \u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e41\u0e25\u0e30 BYOD \u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22 "{0}"
OptionsGeneral.UserReleaseEnum.user-release.view = \u0e14\u0e39\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
OptionsGeneral.UserReleaseEnum.user-release.own = \u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
OptionsGeneral.UserReleaseEnum.user-release.any = \u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e07\u0e32\u0e19\u0e43\u0e14\u0e46 (\u0e40\u0e23\u0e35\u0e22\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e07\u0e34\u0e19\u0e08\u0e32\u0e01\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e02\u0e2d\u0e07\u0e1e\u0e27\u0e01\u0e40\u0e02\u0e32)
OptionsGeneral.CustomCurrencySignDisplayOptionEnum.start = \u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02
OptionsGeneral.CustomCurrencySignDisplayOptionEnum.end = \u0e2b\u0e25\u0e31\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02
OptionsGeneral.enabled-archiving = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
OptionsGeneral.disabled-archiving = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
OptionsGeneral.ClientAuthMethodEnum.USER_PASS = \u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e30\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
OptionsGeneral.ClientAuthMethodEnum.ID_PIN = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27
OptionsGeneral.PRIMARY = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1a\u0e31\u0e15\u0e23\u0e2b\u0e25\u0e31\u0e01
OptionsGeneral.SECONDARY = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1a\u0e31\u0e15\u0e23\u0e23\u0e2d\u0e07
OptionsGeneral.client-logo-file-size = \u0e44\u0e1f\u0e25\u0e4c\u0e42\u0e25\u0e42\u0e01\u0e49\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e19\u0e15\u0e4c\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e27\u0e23\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0}KB
OptionsGeneral.background-image-file-size = \u0e44\u0e1f\u0e25\u0e4c\u0e1e\u0e37\u0e49\u0e19\u0e2b\u0e25\u0e31\u0e07\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e27\u0e23\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0}MB
OptionsNotify.NotifyRefundRequestIntervalEnum.DAILY = \u0e23\u0e32\u0e22\u0e27\u0e31\u0e19
OptionsNotify.NotifyRefundRequestIntervalEnum.HOURLY = \u0e23\u0e32\u0e22\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
OptionsWebCashier.added-new-item = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e27\u0e47\u0e1a\u0e41\u0e04\u0e0a\u0e40\u0e0a\u0e35\u0e22\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48 "{1}"
OptionsWebCashier.deleted-item = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e27\u0e47\u0e1a\u0e41\u0e04\u0e0a\u0e40\u0e0a\u0e35\u0e22\u0e23\u0e4c "{1}"
OptionsWebCashier.updated-payment-methods = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23\u0e0a\u0e33\u0e23\u0e30\u0e40\u0e07\u0e34\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e41\u0e04\u0e0a\u0e40\u0e0a\u0e35\u0e22\u0e23\u0e4c\u0e40\u0e1b\u0e47\u0e19 "{1}"
WebCashierDeposit.completed-credit-order = \u0e40\u0e27\u0e47\u0e1a\u0e41\u0e04\u0e0a\u0e40\u0e0a\u0e35\u0e22\u0e23\u0e4c\u0e08\u0e30\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e07\u0e34\u0e19 "{0}" \u0e17\u0e35\u0e48\u0e1d\u0e32\u0e01 "{2}" \u0e40\u0e02\u0e49\u0e32\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{1}"
WebCashierDeposit.completed-debit-order = \u0e40\u0e27\u0e47\u0e1a\u0e41\u0e04\u0e0a\u0e40\u0e0a\u0e35\u0e22\u0e23\u0e4c\u0e08\u0e30\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e07\u0e34\u0e19 "{0}" \u0e08\u0e32\u0e01\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e07\u0e34\u0e19 "{1}" \u0e43\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19 "{2}" \u0e43\u0e19\u0e19\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{3}"
PrinterDetails.QueueType.PHYSICAL = \u0e04\u0e34\u0e27\u0e19\u0e35\u0e49\u0e0a\u0e35\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e08\u0e23\u0e34\u0e07 (\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19)
PrinterDetails.QueueType.VIRTUAL = \u0e19\u0e35\u0e48\u0e04\u0e37\u0e2d\u0e04\u0e34\u0e27\u0e40\u0e2a\u0e21\u0e37\u0e2d\u0e19 (\u0e07\u0e32\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e04\u0e34\u0e27\u0e2d\u0e37\u0e48\u0e19)
PrinterDetails.ExtDeviceReleaseTo.SINGLE_QUEUE = \u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e19\u0e35\u0e49 (\u0e04\u0e34\u0e27\u0e40\u0e14\u0e35\u0e22\u0e27)
PrinterDetails.ExtDeviceReleaseTo.MULTIPLE_QUEUES = \u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07 (\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e2a\u0e23\u0e23\u0e20\u0e32\u0e23\u0e30\u0e07\u0e32\u0e19)
PrinterDetails.ExtDeviceReleaseTo.MULTIPLE_OS_QUEUES = \u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e19\u0e35\u0e49 (\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e34\u0e27\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e23\u0e30\u0e1a\u0e1a\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19)
PrinterDetails.ExtDeviceReleaseTo.MULTIPLE_QUEUES_DIRECT_AND_SERVER = \u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e19\u0e35\u0e49 (\u0e04\u0e34\u0e27\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07\u0e41\u0e25\u0e30\u0e04\u0e34\u0e27\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e21\u0e1e\u0e4c)
PrinterGlobalOptions.CHANGE_OPTIONS = \u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22 "{0}"
PrinterList.reset-all-printers = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e16\u0e39\u0e01\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e42\u0e14\u0e22 "{0}"
PrinterList.reset-limit-printers = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c {0} \u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e42\u0e14\u0e22 "{1}"
PrinterRename.name-too-long = \u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0} \u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30
DeviceRename.name-too-long = \u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0} \u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30
GroupDetails.CHANGE_GROUP = \u0e01\u0e25\u0e38\u0e48\u0e21 "{0}" \u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{1}"
UserTransfer.COMMENT = \u0e42\u0e2d\u0e19\u0e08\u0e32\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{1}" - {2}
UserDetails.deleted-user = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e16\u0e39\u0e01\u0e25\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22 "{1}"
UserDetails.initial-user-settings = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e42\u0e14\u0e22 "{1}"
UserOptions.card-number-is-not-unique = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e43\u0e0a\u0e49\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1a\u0e31\u0e15\u0e23/\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02 ID \u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e23\u0e32\u0e22\u0e2d\u0e37\u0e48\u0e19 "{1}"
UserOptions.card-number-changed = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1a\u0e31\u0e15\u0e23/\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02 ID \u0e40\u0e1b\u0e47\u0e19 "{1}"
OptionsAdvanced.admin-password-changed = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e20\u0e32\u0e22\u0e43\u0e19\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e42\u0e14\u0e22 "{0}"
OptionsExtAccount.enabled-ext-acct-source = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01 \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c: {1}  \u0e1e\u0e2d\u0e23\u0e4c\u0e15: {2}
OptionsExtAccount.disabled-ext-acct-source = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01
OptionsExtAccount.enabled-acct-server = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1a\u0e31\u0e0d\u0e0a\u0e35
OptionsExtAccount.disabled-acct-server = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1a\u0e31\u0e0d\u0e0a\u0e35
UserAccountImport.log-import = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e40\u0e23\u0e34\u0e48\u0e21\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e41\u0e1a\u0e15\u0e0a\u0e4c\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c
UserPasswordChange.changed-password-external = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a "{0}" \u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e42\u0e14\u0e22 "{1}"
UserPasswordChange.changed-password = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e20\u0e32\u0e22\u0e43\u0e19 "{0}" \u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e42\u0e14\u0e22 "{1}"
NetSettings.NoCreditBehaviourEnum.ALLOW_NEGATIVE = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e22\u0e2d\u0e14\u0e04\u0e07\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 (\u0e2d\u0e32\u0e08\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e25\u0e1a)
NetSettings.NoCreditBehaviourEnum.DONT_ALLOW_NEGATIVE = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e22\u0e2d\u0e14\u0e04\u0e07\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e28\u0e39\u0e19\u0e22\u0e4c
RegisterInternalUser.must-be-numeric = {0} \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02 (\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19)
ReportsBase.not-all-reports-warning.title = \u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e23\u0e27\u0e21
ReportsBase.not-all-reports-warning.msg = \u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e08\u0e31\u0e14\u0e17\u0e33\u0e02\u0e36\u0e49\u0e19\u0e42\u0e14\u0e22\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
XeroxRelease.logged-in-user = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49: {0}
concurrent-edit-warning = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07 "{0}" \u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e37\u0e48\u0e19\u0e2d\u0e22\u0e39\u0e48 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PrinterDetails.user-not-found = \u0e44\u0e21\u0e48\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d "{0}"
PrinterDetails.unknown-toner-hover = \u0e2a\u0e16\u0e32\u0e19\u0e30\u0e1c\u0e07\u0e2b\u0e21\u0e36\u0e01\u0e44\u0e21\u0e48\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
PrinterDetails.WatermarkXDirectionEnum.FROM_LEFT = \u0e23\u0e30\u0e22\u0e30\u0e2b\u0e48\u0e32\u0e07\u0e08\u0e32\u0e01\u0e14\u0e49\u0e32\u0e19\u0e0b\u0e49\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32
PrinterDetails.WatermarkXDirectionEnum.FROM_RIGHT = \u0e23\u0e30\u0e22\u0e30\u0e2b\u0e48\u0e32\u0e07\u0e08\u0e32\u0e01\u0e14\u0e49\u0e32\u0e19\u0e02\u0e27\u0e32\u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32
PrinterDetails.WatermarkYDirectionEnum.FROM_BOTTOM = \u0e23\u0e30\u0e22\u0e30\u0e2b\u0e48\u0e32\u0e07\u0e08\u0e32\u0e01\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32
PrinterDetails.WatermarkYDirectionEnum.FROM_TOP = \u0e23\u0e30\u0e22\u0e30\u0e2b\u0e48\u0e32\u0e07\u0e08\u0e32\u0e01\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19\u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32
# {0} = job document name
# {1} = job username
# {2} = job date
# {3} = admin username (editing user)
PrintLogEdit.edited-log = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e07\u0e32\u0e19 "{0}" \u0e08\u0e32\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{1}" \u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c "{2}" \u0e25\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 {3} \u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{4}"
PrinterCopySettings.SUCCESS_MSG = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{0}" \u0e44\u0e14\u0e49\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e08\u0e32\u0e01 "{1}" \u0e44\u0e1b\u0e22\u0e31\u0e07 "{2}" \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
PrinterCopySettings.block-release-on-device-in-error-not-copied = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01 "\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e07\u0e32\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e19\u0e35\u0e49\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14" \u0e08\u0e32\u0e01 "{0}" \u0e44\u0e1b\u0e22\u0e31\u0e07 "{1}" \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{2}" \u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e19\u0e35\u0e49
PrinterCopySettings.block-release-on-device-in-error-disabled-on-target = "\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e07\u0e32\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e19\u0e35\u0e49\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14" \u0e44\u0e21\u0e48\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e43\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07: "{0}" \u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07 "{1}" \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{2}" \u0e01\u0e25\u0e48\u0e2d\u0e07\u0e01\u0e32\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22 "\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e07\u0e32\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e19\u0e35\u0e49\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14" \u0e16\u0e39\u0e01\u0e25\u0e49\u0e32\u0e07 \u0e41\u0e25\u0e30\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e01\u0e32\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22 "\u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a" \u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
PrinterCopySettings.cannot-copy-job-redirection = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01 "\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e07\u0e32\u0e19" \u0e08\u0e32\u0e01 "{0}" \u0e44\u0e1b\u0e22\u0e31\u0e07 "{1}" \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 "{2}" \u0e44\u0e21\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e04\u0e34\u0e27\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e41\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07\u0e41\u0e25\u0e30\u0e04\u0e34\u0e27\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07
SiteServerDetails.enabled-server = \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e15\u0e4c {0} \u0e16\u0e39\u0e01\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22 "{1}"
SiteServerDetails.disabled-server = \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e15\u0e4c {0} \u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22 "{1}" \u0e41\u0e25\u0e30\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e43\u0e2b\u0e49\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c
SiteServerDetails.deleted-server = \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e15\u0e4c {0} \u0e16\u0e39\u0e01\u0e25\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22 "{1}"
WorkflowDetails.deleted-workflow-account = {0} \u0e44\u0e14\u0e49\u0e25\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19 "{1}" ID: {2}
ScanActionDetails.created-scan-action = {0} \u0e44\u0e14\u0e49\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19\u0e43\u0e2b\u0e21\u0e48: "{1}"
ScanActionDetails.deleted-scan-action = {0} \u0e44\u0e14\u0e49\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19 "{1}"
