Dashboard.pages-printed-today = {0} \u30da\u30fc\u30b8\u6570/\u672c\u65e5
Dashboard.pages-printed-today.one = 1\u30da\u30fc\u30b8/\u672c\u65e5
Dashboard.low-toner = \u30c8\u30ca\u30fc\u6b8b\u91cf\u5c11 ({0})
Dashboard.pages-printed-no-data-title = \u30d7\u30ea\u30f3\u30c8\u30fb\u30c7\u30fc\u30bf\u5f85\u3061
Dashboard.pages-printed-no-data-subtitle = {0} \u65e5\u4ee5\u4e0a\u5fc5\u8981
Dashboard.pages-printed-no-data-subtitle.one = 1\u65e5\u4ee5\u4e0a\u5fc5\u8981
Dashboard.total-users = \u30e6\u30fc\u30b6
Dashboard.total-printers = \u30d7\u30ea\u30f3\u30bf
Dashboard.total-devices = \u30c7\u30d0\u30a4\u30b9
Dashboard.total-pages = \u7dcf\u30da\u30fc\u30b8\u6570
Dashboard.total-pending-requests = \u4fdd\u7559\u4e2d\u306e\u6255\u3044\u623b\u3057\u8981\u6c42
Dashboard.total-pages-today = \u30da\u30fc\u30b8\u6570/\u672c\u65e5
Dashboard.active-clients = \u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u30fb\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2
Dashboard.uptime = \u30b7\u30b9\u30c6\u30e0\u7a3c\u50cd\u6642\u9593
Dashboard.app-log-recent-errors = \u6700\u8fd1\u306e\u30a8\u30e9\u30fc
Dashboard.app-log-recent-warnings = \u6700\u8fd1\u306e\u8b66\u544a
Dashboard.hold-release-jobs = \u30db\u30fc\u30eb\u30c9/\u30ea\u30ea\u30fc\u30b9\u30fb\u30b8\u30e7\u30d6
Dashboard.total-gcp-jobs = Google \u30af\u30e9\u30a6\u30c9\u30fb\u30d7\u30ea\u30f3\u30c8\u30fb\u30b8\u30e7\u30d6\u7dcf\u6570
Dashboard.total-email-printers = \u30e1\u30fc\u30eb\u30fb\u30d7\u30ea\u30f3\u30c8\u304c\u6709\u52b9\u5316\u3055\u308c\u305f\u30d7\u30ea\u30f3\u30bf\u7dcf\u6570
Dashboard.total-erased-sheets = \u6d88\u8272\u3057\u305f\u7528\u7d19\u306e\u7dcf\u8a08
Dashboard.erased-sheets = {0} \u679a\u6d88\u8272\u6e08\u307f
Dashboard.erased-sheets.one = 1\u679a\u6d88\u8272\u6e08\u307f
Dashboard.erased-effectiveness = {0} \u6539\u5584\u7387
Dashboard.unlimited = \u7121\u5236\u9650
Dashboard.expired = \u671f\u9650\u5207\u308c
DeviceScanFileResource.error-stream-file = \u30c7\u30d0\u30a4\u30b9 {0} \u304b\u3089\u306e\u30d5\u30a1\u30a4\u30eb\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30a8\u30e9\u30fc: {1}
SecurityRequestFilter.access-denied = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u306f "{0}" \u304b\u3089 REST API \u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u62d2\u5426\u3057\u307e\u3057\u305f\u3002\u30d1\u30b9: {1}
SecurityRequestFilter.slave-denied = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u306f\u30b5\u30a4\u30c8\u30fb\u30b5\u30fc\u30d0 "{0}" \u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u62d2\u5426\u3057\u307e\u3057\u305f\u3002\u5834\u6240: {1}
WebClientResource.yes = \u306f\u3044
WebClientResource.no = \u3044\u3044\u3048
WebClientResource.password-required = \u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
WebClientResource.unauth-user-not-permitted = \u30e6\u30fc\u30b6  "{0}"  \u3068\u3057\u3066\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u3044\u308b\u3053\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u3001\u7ba1\u7406\u8005\u306b\u3088\u308a\u8a8d\u8a3c\u3055\u308c\u3066\u3044\u306a\u3044/\u4fe1\u983c\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u8a31\u53ef\u3055\u308c\u307e\u305b\u3093\u3002\n\u30ed\u30b0\u30a4\u30f3\u306b\u3042\u306a\u305f\u306e\u500b\u4eba\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002
WebClientResource.JobStatus.CANCELED = \u30ad\u30e3\u30f3\u30bb\u30eb\u6e08
WebClientResource.JobStatus.CANCELING = \u30ad\u30e3\u30f3\u30bb\u30eb\u4e2d
WebClientResource.JobStatus.DENIED = \u62d2\u5426
WebClientResource.JobStatus.HELD_IN_HOLD_RELEASE = \u30ea\u30ea\u30fc\u30b9\u3092\u4fdd\u7559\u4e2d
WebClientResource.JobStatus.IN_PROGRESS = \u51e6\u7406\u4e2d
WebClientResource.JobStatus.IN_PROGRESS.detail = \u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044...
WebClientResource.JobStatus.PRINTED = \u30d7\u30ea\u30f3\u30bf\u3078\u9001\u4fe1
WebClientResource.post-verify-msg = \u30e1\u30fc\u30eb\u30fb\u30d7\u30ea\u30f3\u30c8\u306e\u30b8\u30e7\u30d6\u306f\u51e6\u7406\u4e2d\u3067\u3059\u3002
MobileReleaseResource.yes = \u306f\u3044
MobileReleaseResource.no = \u3044\u3044\u3048
MobileReleaseResource.password-required = \u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MobileReleaseResource.login-failed = \u7121\u52b9\u306a\u30e6\u30fc\u30b6\u540d\u3082\u3057\u304f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u3059\u3002
MobileReleaseResource.login-not-allowed = \u30e2\u30d0\u30a4\u30eb\u30fb\u30d7\u30ea\u30f3\u30c8\u30fb\u30ea\u30ea\u30fc\u30b9\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u306b\u3088\u308a\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
MobileReleaseResource.google-login-unknown-user = \u4e0d\u660e\u306a\u30e6\u30fc\u30b6\u3067\u3059\u3002\u6b63\u3057\u3044\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f7f\u7528\u3057\u307e\u3057\u305f\u304b?
MobileReleaseResource.google-login-failed = Google\u306b\u30b5\u30a4\u30f3\u30a4\u30f3\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
AdminUIResource.diagnostic-download = \u30e6\u30fc\u30b6 "{0}" \u304c\u8a3a\u65ad\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u307e\u3057\u305f\u3002
UserResource.email-address-not-unique = \u4ed6\u306e\u30e6\u30fc\u30b6\u304c\u540c\u3058\u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u3092\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002\u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u306f\u30e6\u30cb\u30fc\u30af\u3067\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
UserResource.email-address-invalid = \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u306f\u7121\u52b9\u3067\u3059\u3002
UserResource.email-address-blank = \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u306f\u7a7a\u767d\u4e0d\u53ef\u3067\u3059\u3002
SiteServerResource.connection-check-failed = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u3078\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093: {0}\u3002  \u8a2d\u5b9a\u3057\u305f\u30db\u30b9\u30c8\u540d\u3068\u30dd\u30fc\u30c8\u306e\u8a73\u7d30\u304c\u6b63\u3057\u3044\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002  \u8a2d\u5b9a\u3057\u305f\u30db\u30b9\u30c8\u540d\u3068\u30dd\u30fc\u30c8\u306e\u8a73\u7d30\u304c\u6b63\u3057\u3044\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002  \u307e\u305f\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u304c\u6b63\u5e38\u306b\u5b9f\u884c\u3055\u308c\u3066\u3044\u3066\u3001\u30eb\u30fc\u30bf\u30fc\u3084\u30d5\u30a1\u30a4\u30a2\u30a6\u30a9\u30fc\u30eb\u306a\u3069\u306e\u6a5f\u5668\u306b\u3088\u308a\u30a2\u30af\u30bb\u30b9\u304c\u30d6\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u306a\u3044\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
SiteServerResource.connection-check-unknown-host = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u3078\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093: \u8a2d\u5b9a\u3057\u305f\u30db\u30b9\u30c8\u306eIP\u30a2\u30c9\u30ec\u30b9\u304c\u7279\u5b9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002  \u8a2d\u5b9a\u3057\u305f\u30db\u30b9\u30c8\u540d\u3068\u30dd\u30fc\u30c8\u306e\u8a73\u7d30\u304c\u6b63\u3057\u3044\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002  \u307e\u305f\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u304c\u6b63\u5e38\u306b\u5b9f\u884c\u3055\u308c\u3066\u3044\u3066\u3001\u30eb\u30fc\u30bf\u30fc\u3084\u30d5\u30a1\u30a4\u30a2\u30a6\u30a9\u30fc\u30eb\u306a\u3069\u306e\u6a5f\u5668\u306b\u3088\u308a\u30a2\u30af\u30bb\u30b9\u304c\u30d6\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u306a\u3044\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
SiteServerResource.connection-check-error = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u3078\u63a5\u7d9a\u4e0d\u53ef: \u6307\u5b9a\u3057\u305f\u30a2\u30c9\u30ec\u30b9\u3068\u30dd\u30fc\u30c8\u3078\u306e\u63a5\u7d9a\u304c\u78ba\u7acb\u3067\u304d\u307e\u305b\u3093\u3002  \u8a2d\u5b9a\u3057\u305f\u30db\u30b9\u30c8\u540d\u3068\u30dd\u30fc\u30c8\u306e\u8a73\u7d30\u304c\u6b63\u3057\u3044\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002  \u307e\u305f\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u304c\u6b63\u5e38\u306b\u5b9f\u884c\u3055\u308c\u3066\u3044\u3066\u3001\u30eb\u30fc\u30bf\u30fc\u3084\u30d5\u30a1\u30a4\u30a2\u30a6\u30a9\u30fc\u30eb\u306a\u3069\u306e\u6a5f\u5668\u306b\u3088\u308a\u30a2\u30af\u30bb\u30b9\u304c\u30d6\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u306a\u3044\u304b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
SiteServerResource.create-server-registration-error = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u306b\u30b5\u30a4\u30c8 "{0}" \u3092\u767b\u9332\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u5fdc\u7b54: {1}
SiteServerResource.set-device-server-not-authorised = \u7ba1\u7406\u8005\u30e6\u30fc\u30b6\u30fc\u3092\u30b5\u30a4\u30c8 \u30b5\u30fc\u30d0 ''{0}'' \u306b\u30c7\u30d0\u30a4\u30b9\u3092\u79fb\u884c\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002HTTP \u7d50\u679c: {1} {2}
SiteServerResource.set-device-server-failed = \u30b5\u30a4\u30c8\u30fb\u30b5\u30fc\u30d0 ''{0}'' \u306b\u30c7\u30d0\u30a4\u30b9\u3092\u79fb\u884c\u3059\u308b\u306e\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002HTTP \u7d50\u679c: {1} {2}
SiteServerResource.cannot-connect-to-self = \u3053\u306e\u30b5\u30a4\u30c8\u30fb\u30b5\u30fc\u30d0\u306b\u540c\u4e00\u306e\u30db\u30b9\u30c8\u540d\u3068\u30dd\u30fc\u30c8\u3092\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
